espressif/esp-idf/tools/test_apps/system/build_tests/chip_revisions/sdkconfig.ci.esp32c2_rev200
CONFIG_IDF_TARGET="esp32c2"
CONFIG_ESP32C2_REV_MIN_200=y
